

const textUI = {
    Title: "Transfer KemSU",
    Lending: {
        AgitBlock: {
            AgitTitle: "Всё ещё платишь за учёбу? Бюджет ждёт тебя!",
            AgitText: "Сервис даёт возможность найти свободное место на бюджет. Не жди, начни планировать своё будущее уже сейчас!"
        },
        FilterBlock: {
            FilterTitle: "Уже определились с выбором?",
            FilterText: "Просто выберите специальность и курс - остальное мы возьмём на себя."
        },
        StatistikLeft: {
            Title: "Статистика",
            UnderTitle: "до запуска системы",
            Block_1: {
                Percent: "85%",
                BlockText: "Хотят перевестись на бюджет"
            },
            Block_2: {
                Percent: "43%",
                BlockText: "Не знают о процессе перевода"
            },
            Block_3: {
                Percent: "9%",
                BlockText: "Самостоятельно перевелись"
            },
            Block_4: {
                Percent: "51%",
                BlockText: "В приоритете направление"
            },
            Block_5: {
                Percent: "44%",
                BlockText: "В приоритете университет"
            }
        },
        StatistikRight: {
            Title: "4 шака к бюджету",
            Block_1: {
                Percent: "1",
                BlockText: "Перейти во вкладку \"Вакантные места\""
            },
            Block_2: {
                Percent: "2",
                BlockText: "Выбрать интересующее место"
            },
            Block_3: {
                Percent: "3",
                BlockText: "Добавить в избранное"
            },
            Block_4: {
                Percent: "4",
                BlockText: "Дождаться свободного места!"
            },
            Button: "Вакантные места"
        },
        InfoBlock: {
            Title_1: "Кто мы",
            Text_1: "Мы онлайн-ресурс для поиска свободных бюджетных мест в высших учебных заведениях.",
            Title_2: "Наша миссия",
            Text_2: "Помочь студенту получить высшее образование за счёт бюджета!",
            Title_3: "Преимущества",
            Text_3: "Вместо сложных таблиц статичных таблиц - поиск, фильтры и список избранного.",
        }
    },
    Footer: {
        Block_1:{
            Title: "Полезные ссылки",
            texts: ["Главная страница", "Вакантные места", "Регистрация", "Личный кабинет"]
        },
        Block_2:{
            Title: "Контакты",
            texts: ["Телефон кемгу", "вк кемгу", "прочее"]
        }
    }
}


export default textUI